[ActionDisplayMapHUDRegion16]
maphudregiondescription="Obter valor da mensagem"

[DeadCatContainer0]
friendlyname="Gato morto"
useverbtext="USAR"

[DeadCatContainer1]
friendlyname="Gato morto"
useverbtext="USAR"

[LevelInfo0]
title="Campos do Olimpo"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Esconderijo de Tenenbaum"),(Description="Campos do Olimpo: Esgoto"),(Description="Campos do Olimpo"),(Description="Apartamentos Mercúrio"),(Description="Casa do Dr. Yi Suchong"),(Description="Casa de Sander Cohen"),(Description="Casa de Anna Culpepper"),(Description="Casa de Bridgette Tenenbaum"),(Description="Casa de Frank Fontaine"),(Description="Apartamento abandonado"),(Description="Apartamento abandonado"))
labelfictionalmapname="Campos do Olimpo"

[LevelSummary]
title="Campos do Olimpo"

[TenenbaumPresent1]
friendlyname="Presente"
useverbtext="VASCULHAR"

[Cohen]
friendlyname="Sander Cohen"

[UltimateCohen]
friendlyname="Sander Cohen"